{"1":{"id":1,"position_id":1,"position_name":"代表取締役 CEO","jp_name":"丹野 裕介","name":"YUSUKE TANNO","description":{"ja":"早稲田大学卒業後、株式会社リクルート・アドオプティマイゼーション推進室にて、統計手法を用いた広告配信最適化における運用業務を経験。その後、HRカンパニー（現リクルートキャリア）にて、人材採用支援及び組織開発コンサルティング業務に従事。入社初年度に、全社でのMVP・新人MVP・達成率TOP賞等を複数獲得し、Tryfundsの創業に向けて円満退社。<br>2012年に株式会社Tryfundsを創業。創業以来58カ国に対し、320プロジェクト以上（2017年1月現在）の戦略コンサルティング、クロスボーダーM&A等を経験し、国内外の大手・中小を問わず支援。国内においても、地方創生の実現に向けた、大手地方企業の経営革新を組織開発を通じて支援するプロジェクトを推進中。<br>Tryfundsの他、株式会社FTG Company社外取締役、両備ホールディングス株式会社顧問を務める他、学生起業したスポーツマネジメント会社を売却した経験も持つ。","en":"After graduating from Waseda University, Yusuke entered Recruit Holdings Ad Optimization division, where he worked in a operations teams maximizing ad performance. Afterwards, at HR Company (Now: Recruit Career Co.), he was involved with recruiting and organizational development consulting. During his first year, he received many awards and accolades, including MVP, Best New Player, Top Performer Awards, etc. He left shortly after to found Tryfunds in 2012.<br>Since beginning the business, he has advised on strategy consulting, cross-border M&A, etc. in over 58 countries in 320 projects for both domestic and foreign entities. In Japan, he has worked with large regional companies to renew their management, as well as other operational development, as a part of Japan’s push for regional regeneration. <br>In addition to his position at Tryfunds, he is on the board at FTG Company, Ryobi Holdings, and had sold off a sports management firm he founded while studying in university.","vn":"à"}},"2":{"id":2,"position_id":2,"position_name":"取締役 CFO","jp_name":"白髪 亮太","name":"RYOTA SHIRAKAMI","description":{"ja":"早稲田大学法学部卒業後、株式会社三菱東京UFJ銀行にて、中小・中堅企業の経営改善、事業承継、M&A、ファイナンス等に関するコンサルティング営業に従事。表彰多数。<br>その後、デロイトトーマツコンサルティング合同会社に入社し、大手金融セクターのクライアントに対するコンサルティング業務、グローバルの金融システム構築、金融×ITの業務に従事。<br>株式会社Tryfundsに入社。主に海外進出や新規事業開発に関わるコンサルティング、クロスボーダーを含むM&Aアドバイザリー業務、クライアントに対するWEB関連業務・制作ディレクション・運用体制構築に係るガイドラインの作成業務に従事。<br>2016年9月より取締役に就任。現在は、経営管理業務をコアとしフロントからバックまで全ての実務を統括。","en":"Ryota graduated from the School of Law at Waseda University, and entered the Bank of Tokyo - Mitsubishi UFJ, where he worked in consulting sales for small, mid-sized firms administrative reconstructure, succession, M&A, etc. He has received multiple recognitions for his work in these fields. <br>He later joined Deloitte Tohmatsu Consulting LLC where he consulted for clients in the financial sector, specifically global finance system construction, and fintech. <br>Ryota joined Tryfunds and consulted  mainly on global expansion and new business development, including cross border M&A advisory, and guideline creation for internet business direction and production, as well as operational organization construction.<br>Ryota took Director position from September 2016.  In his current role, he oversees business management on both the front and back end. ","vn":"xin chào tôi là !! shirakami"}},"3":{"id":3,"position_id":3,"position_name":"取締役 CTO","jp_name":"小川 健太郎","name":"KENTARO OGAWA","description":{"ja":"受託開発企業に就職しキャリアをスタート。<br>サポートセンター、プログラマ、システムエンジニア、マネージャなどを経験。<br><br>2012年に株式会社リクルートに入社。新規事業開発、スマートフォンアプリ開発組織、大規模事業開発、開発組織マネジメントなどをおこなう。<br><br>2015年から兼業制度を利用してTryfundsにCTOとして参画。<br>クライアント事業開発、自社事業の設計開発、開発組織開発などをおこなう。<br><br>2016年9月に取締役に就任。","en":"Kentaro started his career as an original equipment manufacturer (OEM). He has experience in customer support, programming, system engineering and management. <br><br>He joined Recruit Holdings in 2012, and worked in new business development, smartphone application development, large-scale business development and development organization management. <br><br>He joined Tryfunds while still in his position at Recruit in 2015, as Chief Technical Officer. <br>His responsibilities included client business development, in house design development, developmental organization development. <br><br>He assumed a board role from September 2016.","vn":""}},"4":{"id":4,"position_id":12,"position_name":"Co-Founder","jp_name":"松井 一樹","name":"KAZUKI MATSUI","description":{"ja":"早稲田大学を卒業後、デジタル・アドバタイジング・コンソーシアム株式会社に入社。入社後、株式会社博報堂ＤＹメディアパートナーズへ常駐。デジタルマーケティングに関わる業務を経験。過去、大手自動車会社、大手通販企業等へのWebページ最適化に関する支援やWebマーケティングの業務を経験。<br><br>株式会社Tryfunds入社後、大手自動車の調査業務をはじめ、世界50カ国以上の市場調査を経験。また、中小企業庁管轄の経営革新等認定支援機関試験に合格後、海外進出案件だけでなく、助成金／補助金といった中小企業の経営支援の実績あり。","en":"After graduating from Waseda University, Kazuki started his career at D.A.Consortium Inc. Shortly after joining the company, he assumed a position at Hakuhodo DY Media Partners, where he worked in Digital Marketing. His accomplishments include work with large automobile clients, and mail-order companies’ web page design and marketing optimization.<br><br>After joining Tryfunds, he has experience in market researching in over 50 countries, in many sectors including automobile. He has passed the The Small and Medium Enterprise Agency’s “Management Innovation Certification Support Exam”, and assists small-mid size businesses in subsidy and grant support, in addition to global expansion projects. ","vn":""}},"5":{"id":5,"position_id":6,"position_name":"相談役","jp_name":"丹野 裕氏","name":"HIROSHI TANNO","description":{"ja":"日本大学法学部卒業。全日本空輸株式会社に入社。空港、営業勤務を経て、１９９２年Ｊリーグの発足と同時に全日空スポーツ株式会社に出向。横浜フリューゲルスのＧＭとしてチームマネージメントを担当。<br>その後、総務部、東京支店国内販売部長、大阪支店副支店長兼ＡＮＡセールス取締役として、西日本地区の営業を統括。<br>ＡＮＡ総合研究所においては、震災復興で被災地支援に努める。大河ドラマとのタイアップ、福島県および関西の大学生の交流を構築し、その学生たちの視点による被災地の現実の姿、住民の方々の思い、本音をビデオ編集し、航空機内のビデオを活用して世界に向けて情報発信した。<br>2014年４月株式会社Tryfundsへ58歳で転職。「若手の感性とシニアの経験をコラボさせた事業創生」という理念の実現を大きな目標として挑戦中。又、相談役としてこれまでの人脈を活かしながら、大手企業・自治体との連携を模索し、地方ブランド牛のベトナム展開プロモーションを担当。ベトナム政財界、各県・地域、ホテル、飲食店、一般消費者を巻き込んだイベントを開催した。","en":"Hiroshi graduated from the College of Law at Nihon University, then started his career at All Nippon Airways. He worked in airports, as well as in the sales division, before transferring to ANA Sports Inc. in 1992 - in coincidence with the establishment of the J-League. He was the team manager for the Yokohama Flügels. Afterwards, he moved to the general affairs department, then became Tokyo Branch Domestic Sales Director, Osaka Branch Vice Store Manager/ ANA Sales board member, and finally oversaw sales in all of West Japan.<br>Hiroshi then moved to ANA Strategic Research Institute, where he worked on support efforts for the areas affected by the Great East Japan Earthquake of 2011. In addition to producing a tieup with a popular Japanese history television show, he also orchestrated an exchange event between displaced college students from Fukushima, and filmed a video series from their viewpoint about the reality of the affected areas and their actual experiences, which was aired in the in-flight entertainment system all over the world.<br>Hiroshi joined Tryfunds at the age of 58 in April of 2014. He is currently working towards his goal of realizing his philosophy of “business collaboration of young people’s sense and senior workers’ experience.” He is also contributing as an advisor, making good use of his large business network from large companies to local government. He in knowledgeable in Vietnamese business and public circles, and has organized events involving regional municipalities, hotels, restaurants and general consumption, even managing a project exporting Japanese regional beef to Vietnamese market.","vn":""}},"6":{"id":6,"position_id":4,"position_name":"CHRO","jp_name":"青木 岳彦","name":"TAKEHIKO AOKI","description":{"ja":"早稲田大学政治経済学部を卒業後、株式会社ブリヂストンへ入社、\b欧米のビジネススクールのケースにもとりあげられる、当時日本最大級のM&Aである米ファイアストンの買収およびその後のPMI関連業務に従事。その後、ボーダフォン株式会社、米ウォルマート傘下の株式会社西友、日本マクドナルド株式会社取締役・上席執行役員などを経てTRYFUNDSへ。一貫してグローバルカンパニーのHR領域を歴任してきたバックグラウンドを活かし、\bTRYFUNDSにおいては、グローバルスタンダードな組織・人事制度構築、人材採用における戦略策定を担当。クライアントに対する、組織・人事関連プロジェクト、PMIプロジェクトについても担当。","en":"Takehiko joined Bridgestone after graduating from the School of Political Science and Economics at Waseda University. During his time at Bridgestone, he was involved in the acquisition of Firestone by the company, and the ensuing PMI.  At this time, this was the largest M&A deal in Japan, and was consequently referenced in many business school curriculum in North America and Europe. Afterwards, he held board positions at Vodafone Group (Now: Softbank Group), Seiyu GK (Subsidiary of Wal-Mart in Japan), Japan McDonalds before joining Tryfunds. He employs his background in the HR sector he refined in his time at global companies, and currently consults clients on corporate organization formation, personnel systems and recruitment strategy. He also manages projects on client corporate structure, as well as PMI.","vn":""}},"7":{"id":7,"position_id":5,"position_name":"顧問","jp_name":"石井 正","name":"MASASHI ISHII","description":{"ja":"中央大学法学部卒業後、時事通信社に入社。浦和支局で主に警察取材を担当した以外は一貫して経済畑で勤務。<br>大蔵省（現財務省）、日銀、通産省（現経済産業省）、農林省（現農林水産省）などを担当し、ニューヨーク特派員として金融、自動車、鉄鋼、航空業界などを手掛ける。電子メディア編集部長、産業部長、編集局総務、解説委員、テレビ番組のメインキャスター等を歴任。武蔵大学客員教授など複数の大学での教職を経てTRYFUNDSへ。<br>ジャーナリストとして培った広域かつ強固な政財界へのネットワークを有し、広報・PR関係の戦略立案や政財界を巻き込んだ国内外のアライアンス・ネットワーキング業務を担当。","en":"Masashi joined Jiji Press after graduating from Faculty of Law at Chuo University. He was placed in the Urawa Office, where his beat ranged from police interviews to general business reporting.He took charge of covering the Ministry of Finance, Bank of Japan, Ministry of Economy, Trade and Industry etc., after which he was dispatched to New York to cover finance, automobiles, iron and steel industry, and aviation. His past positions include Digital Media Editor In Chief, Industry Director, Editorial Affairs, News Commentator and Newscaster.He has also held many academic positions, such as Visiting Professor at Musashi University. <br>At Tryfunds, Masashi uses his extensive network of connections he cultivated during his time as a journalist to focus on foreign and domestic alliance network business, which includes PR and public affairs strategy consulting.","vn":""}},"8":{"id":8,"position_id":7,"position_name":"Consultant","jp_name":"平野 貴紀","name":"TAKANORI HIRANO","description":{"ja":"早稲田大学人間科学部卒業後、アビームコンサルティング株式会社にて、コンサルタントとして、大手家電量販・製造メーカーにて基幹システム構築プロジェクト等に参画。小売・製造業×販売機能を強みとし、要件定義、設計、開発、テスト、保守運用まで全ての工程を経験。<br>その後、株式会社エス・エム・エスに入社し、介護事業者向けの経営支援サービスの企画に従事。部門によるコールセンター設立に伴い、主に事業者の採用支援機能チームの運営責任者として従事。同社にて、商品企画、集客、機能設計、リリース、保守・運用、コールセンター運営といった、サービス運営の全工程を経験。<br>Tryfundsに入社後、製造メーカーの海外進出案件にて、海外現地における品質管理工程のプロジェクトマネジメントを経験。プロジェクト管理、組織構築・育成を強みとする。同時に、クロスボーダーを含むM&Aアドバイザリー業務や地方企業への組織開発・ヘッドハント業務を担当。","en":"Takanori got his degree in Human Sciences at Waseda University, and joined ABeam Consulting, where he consulted in projects for large home appliance and home electronics companies on core system construction. His strength is in combining sales functions for retail and manufacturing sectors, and has experience in all steps of the development process, from required definition, design, development, testing, maintenance and operation. <br>Following this position, he transferred to planning at SMS Co., developing a management support platform for care facilities. He was managing all aspects of service operation, from product development, customer collection, functional design, release, maintenance and operation, and call center operation management.<br>At Tryfunds, Takanori assists domestic manufacturing companies on their venture to expand globally, and works on projects involving process quality control in overseas locations. Additionally, he works on cross border M&A and advising, as well as headhunting and organization development for regional businesses.","vn":""}},"11":{"id":11,"position_id":8,"position_name":"Creator","jp_name":"竹内 冠太","name":"KANTA TAKEUCHI","description":{"ja":"東京外国語大学卒業後、慶應メディアデザイン研究科修了。その後株式会社リクルートホールディングスに入社。<br>ディレクターとしてwebサービス開発の立ち上げに参加し、ユーザースタディに基づく要件定義、設計、開発、テストの工程や、UI/UXの改善に従事。<br>その後映像ディレクター/写真家としてフリーランスとして活動した後に株式会社BIRDMANに入社。各種広告案件にてディレクション、デザイン、スチルや動画の撮影、編集、CG製作等の各工程に携わる。<br>担当した案件は映像作品からプロジェクションマッピングを使ったインスタレーション、キネクト等を使ったインタラクティブ作品やドローンを使用したプロモーションなど多岐にわたる。<br>Tryfundsではクライアントへのクリエイティブ施策の提案、実施を行うほか、社内新規事業や広報業務、組織開発等に従事。","en":"Kanta graduated from the Tokyo University of Foreign Studies, and received a master’s degree from Keio University Graduate School of Media Design. <br>He joined Recruit Holdings, and worked on web direction for newly established online services, requirement definition, design, development and testing processes based on user studies, as well as UI/UX optimization.<br>He then had a short period as a freelance film/photographer before joining BIRDMAN. He had a wide range of responsibilities - from print ad direction, video direction/editing, CG visual production, etc. <br>His projects ranged from projection mapping, to interactive installations using Kinect, to promotional videos shot using drones.<br>At Tryfunds, Kanta advises and works with clients on various creative projects, public relations, organizational development and other various projects within the company.","vn":""}},"12":{"id":12,"position_id":11,"position_name":"Tech Lead","jp_name":"阿部 倫行","name":"MICHIYUKI ABE","description":{"ja":"大手WEBサービス企業にて、複数の新規サービス立ち上げにWebフロントエンジニアとして従事。<br><br>TRYFUNDSでは自社サービスの設計および開発と、開発組織の立ち上げに注力している。","en":"Michiyuki has great experience as a front end engineer at a large web service company, where he was involved in the establish of many new services.<br><br>At Tryfunds, Michiyuki focused on the design and development of our native services, as well as establishment of developmental organization. ","vn":""}},"13":{"id":13,"position_id":7,"position_name":"Consultant","jp_name":"長門 いずみ","name":"IZUMI NAGATO","description":{"ja":"一橋大学商学部卒業後、株式会社リクルートジョブズに入社。<br>コンサルティング営業として、飲食・ホテル・警備・アミューズメント施設を中心に担当。個人では新人MVP、新規MVP、ベストプラクティス賞などを受賞。その後本社ソリューション推進室にて採用コンサルタントとして主に物流業界を担当する。採用コスト削減や、採用戦略設計、採用フローの歩留まり改善に強みを持つ。また、全国的なドライバー不足の改善を目的として、官公庁・協会と連携し女性トラックドライバー活躍推進の取り組みにも従事。<br><br>現在Tryfundsにおいては、クライアントの採用戦略設計ほか、ＨＲコンサルタントを行うほか、クロスボーダーM&Aのアドバイザリーを行う。また並行して社内新規事業立ち上げや広報業務にも従事。","en":"Izumi graduated from the School of Commerce at Hitotsubashi University, then joined Recruit Jobs Co.<br>As a sales consultant, she managed accounts in foodservice, hotels, security and amusement parks. She received company honors such as Most Valuable New Employee, Best Practice Award, etc. Afterwards, she transferred to Recruit Holdings main office’s Solutions Development Office, where she worked as a recruiting consultant to clients in the distribution sector. She has experience in reducing recruitment costs, designing recruiting strategy, and improving the recruiting process. Also, she worked with public offices and associations to resolve the issue of truck driver shortage in Japan by utilizing the female driver workforce.<br><br>At Tryfunds, she has a wide range of responsibilities, from developing recruiting strategies for clients, to HR consulting, as well as cross border M&A advising. Additionally, she is involved in public relations and new business projects within the company.","vn":""}},"14":{"id":14,"position_id":7,"position_name":"Consultant","jp_name":"勝又 淳","name":"JUN KATSUMATA","description":{"ja":"早稲田大学卒業後、Tryfundsに入社。<br><br>学生時代はインドでの日系企業の事業支援を目的とした調査プロジェクトを企画。デザイン思考やビジネス・エスノグラフィ等の手法を活用した調査手法を開発し、日用消費財等様々なプロダクト・サービスのマーケティング戦略/販売戦略の策定と仮説検証を実行。<br><br>Tryfundsでは市場調査業務及び、日系メーカーの品質管理工程のプロジェクトマネジメントに従事。<br>市場調査業務では、インド、ブラジルを始め、延べ15ヶ国以上、30以上の業種業態の調査を経験。進出国選定から進出国での事業成功までを視野に入れたフラットな目線での調査設計を得意とし、調査結果に基づく事業計画策定等も経験。<br>品質管理工程のプロジェクトマネジメントでは累計10ヶ国において現地人材を活用し、最大20人月規模のマネジメントを経験。人材育成、業務のマニュアル化・仕組み化を通した、プロジェクト横断型の業務改善にも取り組む。","en":"Jun joined Tryfunds after graduating from Waseda University.<br><br>During his time as a student, Jun planned a survey project regarding business support of Japanese companies in India. He developed the survey using methods such as design thinking and business ethnography, and tested policies and hypothesis of marketing product services for fast moving consumer goods.<br><br>At Tryfunds, he is involved in market research, and project management for quality control methods for Japanese manufacturers. <br>He has conducted market surveys in over 15 countries, including India and Brazil, for over 30 different sectors. His specialty is flat survey design, focusing on potential countries for global expansion, researching successful business in that region, as well as formulating business design based on survey results. <br>He also has management experience in quality control, managing local teams in over 10 countries, at most 20 people at once. In addition, he is involved in talent cultivation and cross project workflow improvement through manualization and standardization. ","vn":""}},"16":{"id":16,"position_id":7,"position_name":"Consultant","jp_name":"西條　晃平","name":"KOHEI SAIJO","description":{"ja":"慶應義塾大学環境情報学部卒業後、株式会社リクルートライフスタイルに入社。<br>大学時代で培った開発経験を強みにWEB／アプリディレクター兼開発者として、要件定義、設計、開発、テストまでを担当。<br>ゴルフ場予約サイトのエンハンスや新規アプリの立ち上げを行う一方で、人工知能を用いた画像解析プロジェクトの立ち上げを行い、複数プロダクトへの機能実装を推進した。<br><br>株式会社TRYFUNDS入社後はIOTや先端技術をソリューションとして用いたコンサルティング業務に加え、WEB／アプリディレクター業務を担当する。","en":"After Kohei graduated from Keio University, he joined Recruit Lifestyle Co., Ltd.<br>He worked on  WEB / Mobile application director and developer with strengths of development experience cultivated in college days, and he was in charge of requirements definition, design,<br>development and testing .<br>He launched an image analysis project using AI(Artificial Intelligence) and promoted function implementation in multiple products., while launching new applications and enhancing a golf course reservation service.<br><br>After joining TRYFUNDS inc., he is in charge of WEB / application director work in addition to consulting work using IOT and advanced technology as a solution.","vn":""}}}